{
    "Navitem1": "Services",
    "Navitem2": "Developer Program",
    "Navitem3": "Success Cases",
    "Navitem4": "Get Started",
    "Navitem5": "NZ",
    "Navitem6": "Tester Program",
    "footeritem1": "Blog",  
    "footeritem2": "Success Cases",  
    "footeritem3": "FAQ",  
    "footeritem4": "About Us",  
    "footeritem5": "Developer Program",  
    "footeritem6": "Tester Program",  
    "footeritem7": "Get Started",  
    "footeritem8": "Facebook", 
    "Aboutus_title": "About us",
    "Aboutus_subtitle1": "About Gradspace",
    "Aboutus_p1": "Gradspace is the to go organization for graduates seeking IT jobs.",
    "Aboutus_p2": "Gradspace helps motivate, manage, and guide I.T professional job seekers that dramatically improve their chance of getting job offers from prominent companies and organisations.",
    "Aboutus_p3": "Get started with our personalized training programs run by experienced professionals that are designed to cater to your unique needs and preferences to guarantee your success in a highly competitive job market.",
    "Aboutus_subtitle2": "Who we are",
    "Aboutus_p4": "We are a career accelerator.",
    "Aboutus_p5": "We help people jump-start their careers.",
    "Aboutus_p6": "We help people get the best I.T job either in top 100 companies or a fast growing startup.",
    "Aboutus_subtitle3": "Our History",
    "Aboutus_p7": "Gradspace was set up to train and prepare tertiary students with relevant degrees to enter the IT profession. In 2018, we took on 20 interns to help build a web application project",
    "Aboutus_p8": "Out of those who stuck around and put in some hard work, 100% of them successfully found jobs and learnt practical skills and had an opportunity to demonstrate competencies required by the IT workforce.",
    "Aboutus_p9": "With the feedback received, we decided to formally arrange this program, to help more graduates out there needing career advice and mentoring by industry professionals. We are a place where graduates can apply their academic learning, build up their portfolio, have something solid on their CV to reach their dream jobs, without having to go through too many trials and error processes."
  }
